degree_classifier_dict = {
    1: "Среднее профессиональное образование — подготовка квалифицированных рабочих, служащих",
    2: "Среднее профессиональное образование — подготовка специалистов среднего звена",
    3: "Высшее образование — бакалавриат",
    4: "Высшее образование — магистратура",
    5: "Высшее образование — специалитет",
    6: "Высшее образование — подготовка кадров высшей квалификации по программам подготовки научно-педагогических кадров в аспирантуре",
    7: "Высшее образование — подготовка кадров высшей квалификации по программам подготовки научно-педагогических кадров в адъюнктуре",
    8: "Высшее образование — подготовка кадров высшей квалификации по программам ординатуры",
    9: "Высшее образование — подготовка кадров высшей квалификации по программам ассистентуры-стажировки"
}